{"1.1":"«Du, så mye som noen andre i dette universet, fortjener din kjærlighet og respekt.» -Buddha",
"2.1":"«Hvis du venter på at ting skal bli perfekte, vil du bare gå glipp av livet.» -Chris Pratt",
"3.1":"«Smil til verden, og verden smiler tilbake.» -Ukjent",
"4.1":"«Gjør det ditt hjerte sier er riktig, du blir kritisert uansett.» -Eleanor Roosevelt",
"5.1":"«Det ser alltid umulig ut inntil det er gjort.» -Nelson Mandela",
"6.1":"«Erfaring er ikke hva man opplever. Det er hva man gjør med det man opplever.» -Aldous Huxley",
"7.1":"«Det er vår egen fantasi, og intet annet, som setter grenser for hvor langt vi kan håpe å nå i fremtiden.» -Charles F. Kettering",
"8.1":"«Livet handler ikke om å finne seg selv. Livet handler om å skape seg selv.» -George Bernhard Shaw",
"9.1":"«Det spiller ingen rolle hvor sakte du går, så lenge du ikke stopper.» -Confucius",
"10.1":"«Vår klokskap kommer fra våre erfaringer. Våre erfaringer kommer fra våre dumheter.» -Sacha Guitry",
"11.1":"«Tro at du kan og du er halvveis der.» -Theodore Roosevelt",
"12.1":"«Utsett ikke til i morgen det du kan nyte i dag.» -Josh Billings",
"13.1":"«Godt gjort er bedre enn godt sagt.» -Benjamin Franklin",
"14.1":"«Glem værvarselet og lev som om det er vår.» -Lily Pulitzer",
"15.1":"«Sørg for å omgi deg med glade, varme og oppriktige mennesker.» -Tina Desae",
"16.1":"«Når du snakker, gjentar du bare det du allerede vet. Men hvis du lytter, kan du lære noe nytt.» -J. P. McEvoy",
"17.1":"«Gode ting kommer til den som venter, men bedre ting kommer til de som drar ut og henter dem.» -Abraham Lincoln",
"18.1":"«Om verden faller fra hverandre, så ikke fortvil, for det er da du kan sette den sammen slik du vil.» -Ukjent",
"19.1":"«Utfordringer er gaver som tvinger oss til å finne et nytt tyngdepunkt. Ikke kjemp imot det. Finn en ny måte å stå på.» -Oprah Winfrey",
"20.1":"«Sinnet ditt er kraftfulle saker. Fyll det med positive tanker, og livet ditt vil endre seg før du vet ordet av det.» -Ukjent",
"21.1":"«Lykke er et valg.»",
"22.1":"«Hemmeligheten med endring er å fokusere all din energi ikke på å bekjempe det gamle, men på å bygge det nye.» -Sokrates",
"23.1":"«Ikke vent. Tiden vil aldri være helt riktig.» -Napoleon Hill",
"24.1":"«Hvor løftende å sette seg et mål, og drive det gjennom som flint og stål!» -Henrik Ibsen",
"25.1":"«Jo mer vi kritiserer, klager og dømmer, jo mindre tid har vi til å elske og være i lag med de vi er glade i.» -Ukjent",
"26.1":"«Ikke la negative og giftige mennesker leie plass i sinnet ditt. Øk leien og spark dem ut!»  -Ukjent",
"27.1":"«Altfor mange av oss lever ikke ut drømmen vår, fordi vi lever ut frykten vår.» -L. Brown",
"28.1":"«.Enten styrer du dagen, eller så styrer dagen deg.» -Jim Rohn",
"29.1":"«Ta en titt i speilet. Der ser du motstanderen din.» -Ukjent",
"30.1":"«Pessimisten ser vanskeligheter i enhver mulighet. Optimisten ser muligheter i enhver vanskelighet.» -Winston Churchill",
"31.1":"«Du vet aldri hvor sterk du er før det å være sterk er det eneste valget du har.» -Ukjent",
"1.2":"«Fremmede kan være en venn du ikke har møtt enda.» -Ukjent",
"2.2":"«Livet handler ikke om å vente til stormen roer seg, det handler om å lære seg å danse i regnet.» -Ukjent",
"3.2":"«Ta alltid det valget som skremmer deg mest, fordi det er det som vil kreve mest av deg.» -Caroline Myss",
"4.2":"«La oss skape vår egen fremtid nå, la oss sørge for at drømmene våre blir morgendagens virkelighet.» -Malala Yousafzai",
"5.2":"«Hver morgen, når jeg åpner øynene, forteller jeg meg selv: Jeg, ikke hendelser, har kraften til å gjøre meg lykkelig eller ulykkelig i dag. Jeg kan velge selv. Gårsdagen er død, morgendagen har ikke kommet enda. Jeg har bare én dag, i dag, og den dagen skal jeg være lykkelig.» -Groucho Marx",
"6.2":"«Hvis du er deprimert, lever du i fortiden, hvis du er engstelig, lever du i fremtiden. Hvis du er i fred, lever du i nåtiden.» -Lao Tzu",
"7.2":"«Det er ikke slik at vi ikke tør noe fordi det er vanskelig; det er fordi vi ikke tør at det er vanskelig.» -Seneca",
"8.2":"«Min bestefar sa alltid at det finnes to grupper personer. De som gjør jobben og de som tar æren. Han sa at jeg burde satse på den første gruppen. Konkurransen er mye mindre der.» -Indira Ghandi",
"9.2":"«La håpet ditt, ikke sårene dine, forme fremtiden.» -H. Schuller",
"10.2":"«Måten å begynne på er å slutte å snakke, og begynne å gjøre.» -Walt Disney",
"11.2":"«Ikke vær redd for frykten din. Den er ikke her for å skremme deg. Den er her for å minne deg på at noe er verdt det.» -C. Joybell",
"12.2":"«Hvis du ikke liker hvordan livet er, forandre det! Du er ikke et tre.» -J. Rohn",
"13.2":"«Når en dør lukkes, åpnes en annen. Men vi ser ofte så lenge på den lukkede døren med anger, at vi ikke oppdager den andre døren som åpnet seg for oss.» -G. Bell",
"14.2":"«Livet uten erfaring og lidelse er ikke liv.» -Sokrates",
"15.2":"«Ordinære meg kan oppnå noe helt spesielt ved å yte det bitte lille ekstra.» -Bear Grylls",
"16.2":"«Du er den som eier nøkkelen til eksistensen din. Du bærer passet til din egen lykke.» -Diane von Fürstenberg",
"17.2":"«Husk å være takknemlig for det enkle faktum at du lever. Husk å fortelle folk at du er glad i dem mens de fortsatt lever.» -Ukjent",
"18.2":"«Jeg tenker som så at det finnes et hav av muligheter der ute.» -Liza Minnelli",
"19.2":"«De som er gale nok til å tro at de kan forandre verden, er de som gjør det.» -Steve Jobs",
"20.2":"«Når du fokuserer på problemene dine, vil du bare få flere problemer. Når du fokuserer på mulighetene, vil du bare få enda flere muligheter.» -Ukjent",
"21.2":"«Mange av livets fiaskoer er mennesker som ikke innså hvor nærme suksess de var da de ga opp.» -Thomas Edison",
"22.2":"«Det vi mest frykter å gjøre, er vanligvis det vi mest trenger å gjøre.» -Ralph Waldo Emerson",
"23.2":"«Tilbakeslag er midlertidige.»",
"24.2":"«Livet er tøft min kjære, men det er du også.» -S. Bennett-Henry",
"25.2":"«I bare tre ord kan jeg oppsummere alt jeg har lært om livet: Det går videre.» -R. Frost",
"26.2":"«Takknemlighet er en av de søte snarveiene til å finne sinnsro og indre glede. Uansett hva som skjer i verden rundt oss, er det alltid noe vi kan være takknemlig for.» -Barry Neil Kaufman",
"27.2":"«En person som aldri har gjort et feilgrep, har aldri prøvd noe nytt.» -Albert Einstein",
"28.2":"«Jobb hardt og vær snill, så vil fantastiske ting skje.» -Conan O'Brien",
"29.2":"«Skal man lede et orkester må man være villig til å vende ryggen til publikum.» -Max Lucado",
"1.3":"«Når du beveger deg ut av komfortsonen din, vil det som en gang var ukjent og skummelt bli det nye “normale” for deg.» -R. Sharma",
"2.3":"«Vi kan velge kamp eller vi kan velge komfort, men ikke begge deler. Ikke samtidig.» -Brené Brown",
"3.3":"«Alle som er eksperter på noe, var en gang en nybegynner.» -Helen Hayes",
"4.3":"«Livet er hva dine tanker gjør det til.» -Marcus Aurelius",
"5.3":"«Slutt aldri med å være den beste du kan være, bare fordi noen ikke roser deg for det.» -Ukjent",
"6.3":"«Lykke er som en sommerfugl; jo mer du jager den, jo mer vil den unnvike deg, men hvis du retter oppmerksomheten mot andre ting, kommer den og sitter mykt på skulderen din.» -Henry David Thoreau",
"7.3":"«Vi kan gjøre alt vi vil hvis vi bare står lenge nok.» -Helen Keller",
"8.3":"« Teller du år, blir livet kort. Teller du dager, går livet fort. Teller du timer, varer livet en stund. Men lengst varer livet om du nyter hvert sekund.» -Per Kvalvik",
"9.3":"«Det er svært få mennesker som lever virkelig i dag - de fleste forbereder seg på å leve i morgen.» -Jonathan Swift",
"10.3":"«Inspirasjon er noe som kommer innenfra. Man må være positiv. Først da skjer det gode ting.» -Deep Roy",
"11.3":"«Hold alltid øynene åpne. Vær oppmerksom. For alt du ser kan inspirere deg.» -Grace Coddington",
"12.3":"«Jeg tror at dersom du bare reiser deg opp og går vil livet åpne seg for deg.» -Tina Turner",
"13.3":"«Slutt å bekymre deg over hva som kan gå galt, og begynn å glede deg over hva som kan gå bra.» -Tony Robbins",
"14.3":"«Vår oppgave er ikke å legge år til livet, men å fylle de årene med liv.» -Myron J. Taylor",
"15.3":"«Utfordringer er det som gjør livet interessant. Å overvinne dem er det som gjør livet meningsfullt.» -Joshua Marine",
"16.3":"«De beste avgjørelsene gjør du ikke med hjernen din, men med instinktet ditt.» -Lionel Messi",
"17.3":"«Nøkkelen til suksess er å begynne før du er klar.» -Marie Forleo",
"18.3":"«For å vite hva folk tenker, ta hensyn til hva de gjør i stedet for hva de sier.» -René Descartes",
"19.3":"«Hver dag består av 1400 minutter. Det betyr at vi har 1400 muligheter hver dag til å utgjøre en positiv forskjell.» -L. Brown",
"20.3":"«En optimist: En som finner ut at det å ta et steg bakover etter å ha tatt et steg fremover ikke er en katastrofe, men heller en dans.» -Robert Brault",
"21.3":"«Hvis drømmene dine ikke skremmer deg, er de for små.» -Sir Richard Branson",
"22.3":"«Hvis du vil overvinne frykt, ikke sitt hjemme og tenk gjennom det. Kom deg ut og fyll tiden med noe.» -Dale Carnegie",
"23.3":"«Det er ikke lasten som knekker deg, men hvordan du bærer den.» -Lou Holtz",
"24.3":"«Det er de tøffe dagene som gjør deg sterkere.» -Aly Raisman",
"25.3":"«Uansett hvor vanskelig livet kan virke, er det alltid noe du kan gjøre og lykkes med.» -Stephen Hawking",
"26.3":"«De fleste av oss bruker altfor mye tid på det som haster, og ikke nok tid på det som er viktig.» -Stephen Covey",
"27.3":"«Ikke bli noe bare fordi noen andre ønsker det, eller fordi det er enkelt. Da vil du aldri bli lykkelig.» -Kristen Wiig",
"28.3":"«Du finner ikke lykken her i livet. Den skaper du.» -Camilla Eyring Kimball",
"29.3":"«Gjør greiene dine, og gi blaffen i om de liker det.» -Tina Fey",
"30.3":"«En hær av sauer ledet av en løve vil slå en hær av løver ledet av en sau.» -Arabisk ordtak",
"31.3":"«Livet er kanskje ikke alltid en fest, men mens vi er her, kan vi like godt danse.» -Jeanne C. Stein",
"1.4":"«Du kan ikke la feilgrepene dine beskrive deg. Du må la feilgrepene dine lære deg.» -Barack Obama",
"2.4":"«Utholdenhet er å feile nitten ganger og lykkes den tjuende.» -Julie Andrews",
"3.4":"«Det du gjør i dag kan gjøre alle morgendagene dine bedre.» -Ralph Marston",
"4.4":"«Når du har troen på noe, så tro på det fullt ut, på alle måter og uten tvil.» -Walt Disney",
"5.4":"«Å gjøre det beste i dette øyeblikket, plasserer deg på det beste stedet for det neste øyeblikket.» -Oprah Winfrey",
"6.4":"«Du må finne det stedet inni deg selv der ingen ting er umulig.» -Deepak Chopra",
"7.4":"«Å ha det bra med seg selv, begynner det øyeblikket du velger å ikke la andre personer eller hendelser påvirke hvordan du skal føle deg.» -Ukjent",
"8.4":"«Du kommer lenger med å være positiv enn negativ.» -Zig Ziglar",
"9.4":"«Ikke la gårsdagen ta opp for mye av i dag.» -Will Rogers",
"10.4":"«Livet er for kort til å være grått. Fyll deg selv og dine dager med farger.» -Karsten Isachsen",
"11.4":"«Av og til gjør det godt å ta en pause i jakten på lykken og bare være lykkelig.» -Guillaume Apollinaire",
"12.4":"«Livet er ikke så alvorlig som sinnet forsøker å få det til å være.» -Echart Tolle",
"13.4":"«En dag eller dag én. Valget er ditt.»",
"14.4":"«Jeg har lært at det er viktig å ikke begrense seg selv. Du kan gjøre alt det du elsker å gjøre, uansett hva det er.» -Ryan Gosling",
"15.4":"«Livet tar fort en ny og positiv vending, bare du gir rom for det.» - Lindsey Vonn",
"16.4":"Ikke sammenlign deg selv med noen andre i verden. Gjør du det, fornærmer du deg selv.» -Bill Gates",
"17.4":"«Optimisme er en lykkens magnet. Er du positiv og lys til sinns, vil gode ting og mennesker trekkes mot deg.» -Mary Lou Retton",
"18.4":"«Det finnes bare én metode for å unngå kritikk: Gjør ingenting, si ingenting, og vær ingenting.» -Aristoteles",
"19.4":"«Ta alltid det valget som skremmer deg mest, fordi det er det som vil kreve mest av deg.» -Caroline Miss",
"20.4":"«Karakter kan bygges gjennom daglig gjentakelse av gode vaner.» -Japansk ordtak",
"21.4":"«Det som du er, vær fullt og helt, ikke stykkevis og delt.» -Henrik Ibsen",
"22.4":"«En av læresetningene jeg vokste opp med, var alltid å være ærlig mot deg selv, og aldri la det andre sier distrahere deg fra målene dine.» -Michelle Obama",
"23.4":"«Vær tro mot deg selv og visjonene dine. Ikke la andre menneskers mening rokke deg. Lytt, men ha selvtillit.» -Amanda Kahlow",,
"24.4":"«Galskap er å gjøre den samme tingen om og om igjen, og forvente forskjellige resultater.» -Albert Einstein",
"25.4":"«Øv deg på å se det positive i enhver situasjon.»",
"26.4":"«Selv om mulighetene banker på, er det fortsatt du som må reise deg og åpne døra.» -Ukjent",
"27.4":"«Resultatene blir best for de som gjør det beste ut av hvordan resultatene blir.» -John Wooden",
"28.4":"«Hvis du aldri prøver, vil du aldri vite. Du er hva du legemliggjør.» -Germany Kent",
"29.4":"«Å prøve å gjøre alt og forvente at alt kan gjøres helt riktig er oppskriften på skuffelser. Perfeksjon er fienden.» -Sheryl Sandberg",
"30.4":"«Hvilken dag er det? Spurte Ole Brumm. Det er i dag, svarte Nasse Nøff. Min favorittdag, sa Ole Brumm.»",
"1.5":"«Alt du trenger, er motet til å tro på deg selv og evnen til å ta ett skritt av gangen.» -Katherine Switzer",
"2.5":"«Jeg tror at du kan oppnå hva som helst hvis du jobber hardt nok for å få det til.» -Victoria Beckham",
"3.5":"«Du må stå opp hver eneste morgen med besluttsomhet hvis du vil gå til sengs med tilfredsstillelse.» -George Lorimer",
"4.5":"«Bekymringer tar ikke bort morgendagens problemer. Det tar bort dagens fred.» -Ukjent",
"5.5":"«Første skritt er å si til seg selv at man kan.» -Will Smith",
"6.5":"«Gå selvsikkert mot drømmene dine. Lev det livet du har sett for deg.» -Henry David Thoreau",
"7.5":"«Hvis vi venter til vi er klare, vil vi vente i resten av livene våre.» -Lemony Snicket",
"8.5":"«Det går en direkte forbindelse mellom positiv energi og positive resultater.» -Joe Rogan",
"9.5":"«Ikke gi folk lov til å dempe utstrålingen din fordi de blir blendet. Si til dem at de får ta på seg solbriller.» -Lady Gaga",
"10.5":"«Det er ikke nok å ha et godt sinn; det viktigste er å bruke det godt.» -René Descartes",
"11.5":"«De fleste mennesker fokuserer på feil ting: De fokuserer på resultatet og ikke på prosessen.» -Ronda Rousey",
"12.5":"«Sett pris på de små tingene i livet. Det kan fort komme en dag der du innser at de egentlig var store.» -Robert Brault",
"13.5":"«Hvis du ikke forsøker noe utover hva du allerede mestrer, vil du aldri vokse.» -Ralph Waldo Emerson",
"14.5":"«Ikke døm hver dag etter hvor mye du høster, men etter frøene som du sår.» -Robert Louis Stevenson",
"15.5":"«Ingen kan gå tilbake og få en ny start, men alle kan starte i dag og lage en ny slutt.» -Maria Robinson",
"16.5":"«Styrken kommer ikke fra det du kan gjøre. Den kommer av å klare de tingene som du trodde du ikke kunne.» -Rikki Rogers",
"17.5":"«Gjør det nå. Fremtiden er ikke lovet bort til noen.» -Wayne Dyer",
"18.5":"«Bare én liten positiv tanke om morgenen kan endre hele dagen din.» -Dalai Lama",
"19.5":"«Ikke bruk tid på å mislike de som misliker deg. Vær opptatt med å være ekstra glad i dem som er glad i deg.» -Ukjent",
"20.5":"«Vi må møte utfordringen i stedet for å ønske at den ikke var der.» -William Brennan Jr.",
"21.5":"«Et enkelt smil, et hyggelig nikk eller noen oppmuntrende ord. Det er utrolig hvor stor innvirkning du kan ha på andre.» -Zig Ziglar",
"22.5":"«Når du er glad for det du har, har du egentlig alt du trenger.» -Ukjent",
"23.5":"«Ikke vær fornøyd med det middelmådige. Bring alltid med deg det beste. Og enten det blir suksess eller fiasko, vet du i hvert fall at du ga alt du hadde.» -Angela Bassett",
"24.5":"«Når noe jeg ikke kan kontrollere skjer, spør jeg meg selv: Hvor er den skjulte fordelen? Hvor er det positive i dette?» -Sara Blakely",
"25.5":"«Selv om livet er tungt må du ikke fortvile. Solen går riktignok ned hver eneste kveld. Men den står alltid opp igjen neste morgen.» -Dolly Parton",
"26.5":"«Jeg vil ikke la noen skremme meg bort fra det fulle potensialet mitt.» -Nicki Minaj",
"27.5":"«Ikke gå på akkord med deg selv. Du er alt du har.» -Janis Joplin",
"28.5":"«Du definerer ditt eget liv. Ikke la andre skrive ditt manus.» -Oprah Winfrey",
"29.5":"«Noen ganger er det å hoppe ut i det alt du trenger å gjøre.» -Sean Bean",
"30.5":"«Du må aldri frykte det du gjør når det er riktig.» -Rosa Parks",
"31.5":"«Når noe er viktig nok, gjør du det selv om oddsene ikke er i din favør.» -Elon Musk",
"1.6":"«Misliker du noe, sørg for å gjøre noe med det. Kan du ikke gjøre noe med det, sørg for å endre måten du forholder deg til det på.» -Mary Engelbreit",
"2.6":"«Du ska få en dag i mårå, som rein og ubrukt står med blanke ark og fargestifter tel.» -Alf Prøysen",
 "3.6":"«Når du står opp om morgenen, så tenk på hvilke privilegium det er å være i live, å tenke, å nyte, å elske.» -Marcus Aurelius",
"4.6":"«Det du sier til deg selv hver dag vil enten løfte deg opp eller bryte deg ned.» -Ukjent",
"5.6":"«Bruk tiden din på folk som får deg til å smile, le og føle deg elsket.» -Roy T. Bennett",
"6.6":"«Lær som om du skal leve evig, lev som om du skal dø i morgen.» -Ukjent",
"7.6":"«Det er utenfor komfortsonen at positive endringer skjer.»",
"8.6":"«Vær ved godt mot. Bry deg ikke om det du mislyktes med i dag, men om det du kan lykkes med i morgen.» -Helen Keller",
"9.6":"«Vær optimist, det føles bedre.» -Dalai Lama",
"10.6":"«Du må stole på den lille stemmen inne i deg som forteller deg nøyaktig hva du skal si, og hva du skal velge.» -Ingrid Bergman",
"11.6":"«Hvis du bruker hele livet på å vente på stormen, vil du aldri kunne nyte solskinnet.» -Morris L. West",
"12.6":"«Våg å vite! Ha mot til å bruke din intelligens.» -Immanuel Kant",
"13.6":"«Det finnes ikke noe bedre enn å oppnå målene dine, uansett hva de måtte være.» -Paloma Faith",
"14.6":"«Optimisme er ikke bare en innstilling, det er også en måte å leve på.» -Larry Elder",
"15.6":"«Vær sterk, og vær deg selv! Det er det beste du kan være.» -Cara Delevingne",
"16.6":"«En elv skjærer seg ikke gjennom en stein på grunn av styrken sin, men på grunn av utholdenheten.» -Jim Watkins",
"17.6":"«De kampene du kjemper i dag, vil gjøre deg sterkere i morgen.» -Robert Tew",
"18.6":"«Det krever like mye energi å ønske som det krever å planlegge.» -Eleanor Roosevelt",
"19.6":"«Hva finnes på den andre siden av frykt? Ingen ting.» -Jamie Foxx",
"20.6":"«Et liv brukt på å gjøre feil er bedre enn et liv brukt på ingenting.» -George Bernhard Shaw",
"21.6":"Til syvende og sist er det du, og bare du, som er ansvarlig for hvem du blir og hvor lykkelig du blir.» -Rachel Hollis",
"22.6":"«Å sette seg mål er det første steget for å gjøre det usynlige synlig.» -Tony Robbins",
"23.6":"«Det er ikke hvor du kommer fra, men hvor du skal, som teller.» -Ella Fitzgerald",
"24.6":"«Det har jeg aldri gjort før, så det klarer jeg helt sikkert!» -Pippi Langstrømpe",
"25.6":"«Det enkle er ofte det beste.» -Ukjent",
"26.6":"«Mist aldri troen på at det finnes muligheter. Mist aldri troen på at du kan få til det du har bestemt deg for. Uansett hva det måtte være.» -Shadonna Richards",
"27.6":"«Uansett hvor du går, gå av hele ditt hjerte.» -Confucius",
"28.6":"«Jeg har lært å søke lykken min ved å begrense mine ønsker, i stedet for å prøve å tilfredsstille dem.» -John Stuart Mill",
"29.6":"«Bytt ut negative tanker med positive, så vil du oppnå resultater.» -Willie Nelson",
"30.6":"«Det finnes så mye flott her i livet. Hvorfor dvele ved det negative?» -Zendaya",
"1.7":"«Smil og vær glad for hver dag som går, så skal du se hvor mange venner du får. Selv om du glemmer at en og en er to, så må du aldri glemme å være snill og god.» -Ukjent",
"2.7":"«Tilfredshet er naturlig rikdom, luksus er kunstig fattigdom.» -Sokrates",
"3.7":"«Det som gjør det deilig å leve er at morgendagen ikke er som i går, og at hvert møte er et nytt håp.» -Eva Joly",
"4.7":"«Å feile er den eneste mulighet til å starte på nytt med mer kunnskap.» -Henry Ford",
"5.7":"«Det vanskeligste er å ta beslutningen om å handle; resten er utholdenhet.» -Amelia Earhart",
"6.7":"«Jeg er optimist. Jeg ser vel egentlig ikke poenget i å være stort annet.» -Winston Churchill",
"7.7":"«Du er din egen lykkes smed.» -Aristoteles",
"8.7":"«Hvis noen forteller deg at du ikke kan, så finn ut hvordan du kan.» -Clarice Lam",
"9.7":"«Hei på deg selv, ha tro på deg selv og vær glad i deg selv. Tvil aldri på ditt eget jeg.» -Stephanie Lahart",
"10.7":"«Det er mulig å klatre til topps uten å tråkke på andre mennesker.» -Taylor Swift",
"11.7":"«Muligheter oppstår ikke av seg selv. Du skaper dem.» -Chris Grosser",
"12.7":"«Min erfaring er at man så og si alltid kan glede seg over ting, bare man er innstilt på det.» -I. M. Montgomery",
"13.7":"«Uansett hva du går gjennom, vil det alltid være lys i enden av tunnelen. Selv om det kan virke uoverstigelig å komme dit, vil du klare det. Bare fortsett å jobbe mot det, så vil du tidsnok oppdage det positive i alle ting.» -Demi Lovato",
"14.7":"«Det viktigste er å nyte livet og ha det bra. Det er det eneste som teller.» -Audrey Hepburn",
"15.7":"«Det er ikke din jobb å være likt. Jobben din er å være deg selv. Noen vil like deg uansett.» -Chimamanda Ngozi Adichie",
"16.7":"«Jeg fokuserer ikke på hva jeg vil møte av motstand. Jeg fokuserer på målene mine, og prøver å ignorere alt annet.» -Venus Williams",
"17.7":"«Det er i motbakke det går oppover.» -Rune Gokstad",
"18.7":"«Frosken i dammen vet lite om det store havet.» -Zen-ordtak",
"19.7":"«Vær fornøyd med det du har. Vær entusiastisk over det du ønsker.» -Alan Cohen",
"20.7":"«Hvis du ikke kan fly, så løp. Hvis du ikke kan løpe, så gå. Hvis du ikke kan gå, så kryp. Men uansett hva du gjør, må du fortsette å bevege deg fremover.» -Martin Luther King Jr.",
"21.7":"«Føl deg elendig. Eller motiver deg selv. Uansett hva du velger å gjøre, er dette alltid ditt valg.» -Wayne Dyer",
"22.7":"«Gjør noe i dag som fremtiden din vil takke deg for.»",
"23.7":"«Ikke gi opp, ikke ta noen ting personlig, og ikke aksepter nei som et svar.» -Sophia Amoruso",
"24.7":"«Jeg har en sterk tro på at livet endres så mye som du selv ønsker at det skal gjøre.» -Martin Freeman",
"25.7":"«Tøffe tider varer aldri lenge. Tøffe folk giør det.» -Robert H. Schuller",
"26.7":"«Noen ting kan ta lengre tid enn du forventer, men er verdt det til syvende og sist.» -Ukjent",
"27.7":"«Hvis de spytter på deg bak ryggen din, betyr det at du er foran dem.» -Confucius",
"28.7":"«Ikke gi deg begrensninger. Mange mennesker begrenser seg selv til hva de tror de kan gjøre. Du kan komme så langt som hjernen din gir deg lov til. Husk at du kan oppnå alt du tror.» -Mary Kay Ash",
"29.7":"«Våg å tenke stort, og ikke hør på dem som sier at det ikke er mulig. Livet er for kort til å tenke smått.» -Tim Ferriss",
"30.7":"«Det er rart hvor enkle ting blir når du ser dem tydelig.» -Ayn Rand",
"31.7":"«Livet er på mange måter som å sykle. For å holde balansen, så må du fortsette å bevege deg.» -Albert Einstein",
"1.8":"«Gjør det du kan, med det du har, der du er.» -Theodore Roosevelt",
"2.8":"«Når vi kjemper for å bli bedre enn vi er, vil alt omkring oss også bli bedre.» -Paulo Coelho",
"3.8":"«Hev deg over stormen, så vil du finne solskinn.» -Mario Fernández",
"4.8":"«En positiv innstilling vil sette en stopper for de negative tankene som overvelder deg når du går gjennom noe vanskelig. Vær positiv, og du vil oppnå mer enn du tror.» -Anurag Prakash Ray",
"5.8":"«Hvis det ikke utfordrer deg, vil det ikke endre deg.» -Fred Devito",
"6.8":"«Du må elske og ta vare på deg selv, for det er da det beste kommer frem.» -Tina Turner",
"7.8":"«Det første steget mot å få det du ønsker deg, er å ha mot nok til å kvitte deg med det du ikke ønsker deg.» -Zig Ziglar",
"8.8":"«Seieren din er rett rundt hjørne. Gi aldri opp.» -Nicki Minaj",
"9.8":"«Hva vi ser, avhenger først og fremst av hva vi ser etter.» -John Lubbock",
"10.8":"«Jeg vil heller angre på de tingene jeg har gjort, enn å angre på de tingene jeg ikke har gjort.» -Lucille Ball",
"11.8":"«Du er aldri for gammel til å sette deg nye mål eller drømme nye drømmer.» -Malala Yousafzai",
"12.8":"«I tider med mye stress og motgang, er det alltid best å holde seg i aktivitet, og skyve sinnet og energien inn i noe positivt.» -Lee Iacocca",
"13.8":"«Det er bare de som aldri går, som aldri snubler.» -Richard Paul Evans",
"14.8":"«Et sinn er som en fallskjerm. Det virker ikke om det ikke er åpent.» -Frank Zappa",
"15.8":"«Elsk livet du lever. Lev livet du elsker.» -Bob Marley",
"16.8":"«Optimisme er den troen som leder til resultater.» -Helen Keller",
"17.8":"«Den eneste måten å få mening ut av endring er å kaste seg ut i den, bevege seg med den og bli med på dansen.» -Alan Watts",
"18.8":"«Omgi deg med folk og ting som inspirerer deg. Lær deg alt du klarer.» -Jameela Jamil",
"19.8":"«Hvis hjernen min kan oppfatte det, og hjertet mitt kan tro på det, vet jeg at jeg kan oppnå det.» -Jesse Jackson",
"20.8":"«Det spiller ingen rolle hvor langsomt du går så lenge du ikke stopper.» -Konfutse",
"21.8":"«Et problem er en mulighet for deg til å gjøre ditt beste.» -Duke Ellington",
"22.8":"«Hva ville du valgt å gjøre dersom du visste at du ikke ville feile?»",
"23.8":"«Hvis du ikke klarer å se en klar vei til det du ønsker, må du noen ganger lage veien selv.» -Mindy Kaling",
"24.8":"«Bruk frykten din. Den kan lede deg til stedet der du lagrer motet ditt.» -Amelia Earhart",
"25.8":"«Ikke bli forlegen over det du ikke vet. Det kan være din største styrke, og sikre at du gjør ting litt ulikt alle andre.» -Sara Blakely",
"26.8":"«Mot er ikke fravær av frykt, men å bestemme seg for at noe annet er viktigere enn frykten.» -James N. Hollingworth",
"27.8":"«Verda er vakker ho, berre du ser henne frå rette kanten.» -Olav Duun",
"28.8":"«Ikke tenk på feilene eller manglene dine - da vil du aldri få gjort noe som helst.» -Bill Murray",
"29.8":"«Lykke er aksept.» -Ukjent",
"30.8":"«Tro at du kan, så kan du gjøre det. Tankene dine er livet ditt.» -Lailah Gifty Akita",
"31.8":"«Jeg ble født for å gjøre feilgrep, ikke for å late som om jeg er perfekt.» -Drake",
"1.9":"«De vanskeligste valgene - det vi frykter mest å gjøre, å spørre om, å si - de er veldig ofte nøyaktig det vi mest trenger å gjøre.» -Tim Ferriss",
"2.9":"«Gjør én ting som skremmer deg hver dag.» -Eleanor Roosevelt",
"3.9":"«Folk vil enten inspirere deg eller tappe deg for energi. Velg dem med omhu.» -Hans Hansen",
"4.9":"«Finn ditt “hvorfor”, slik at du har styrken og motstandskraften til å komme deg gjennom de tidene når alt det andre sier nei til deg.» -Lisa Wimberger",
"5.9":"«Du vet det godt. Du har det i deg å klatre til topps på alle fjell.» -Hiral Nagda",
"6.9":"«I stedet for å bekymre deg over det du ikke kan kontrollere, kan du bruke energien din på det du kan skape.» -Roy T. Bennett",
"7.9":"«Ikke finn en feil. Finn en løsning.» -Henry Ford",
"8.9": »"Gårsdagen er det ikke noe å gjøre med, men morgendagen kan vi vinne eller tape.» -Lyndon Johnson",
"9.9":"«Le når du har anledning. Det er billig medisin.» -Lord Byron",
"10.9":"«Du trenger ikke alltid en plan. Noen ganger trenger du bare å puste, ha tiltro, slippe deg løs og se hva som skjer.» -Mandy Hale",
"11.9":"«Når alt kommer til alt, kan vi holde ut mye mer enn vi tror vi kan.» -Frida Kahlo",
"12.9":"«Jeg visste at dersom jeg feilet, ville jeg ikke angre på det, men jeg visste at den ene tingen jeg ville angret på var å ikke prøve.» -Jegg Bezos",
"13.9":"«Du kan gjøre hva som helst hvis du har entusiasme.» -Henry Ford",
"14.9":"«Du vil aldri finne tid til noe som helst. Ønsker du deg tid, må du skape den.» -Charles Buxton",
"15.9":"«De beste suksessene mine har kommet like etter feilgrep.» -Barbara Corcoran",
"16.9":"«Erfaringene mine minner meg på at det er de svarte skyene som gjør den blå himmelen enda vakrere.» -Kelly Clarkson",
"17.9":"«Den som aldri har en drøm, vil heller aldri oppleve at en drøm går i oppfyllelse.» -Oscar Hammerstein",
"18.9":"«Jeg mener at dette er årsaken til min suksess: Jeg verken ga eller tok imot en unnskyldning.» -Florence Nightingale",
"19.9":"«Leter du etter personen som kan endre livet ditt, bør du ta en titt i speilet.» -Roman Price",
"20.9":"«Det skjer mirakler hver dag. Endrer du oppfatningen din om hva et mirakel er, vil du se dem over alt rundt deg.» -Jon Bon Jovi",
"21.9":"«Pass på at din verste fiende ikke bor mellom de to ørene dine.» -Laird Hamilton",
"22.9":"«Begrens aldri deg selv på grunn av andres begrensede fantasi, og begrens aldri andre på grunn av din egen begrensede fantasi.» -Mae Jemison",
"23.9":"«Når vi gir oss selv tillatelse til å feile, gir vi oss samtidig tillatelse til å være eksepsjonell.» -Eloise Ristad",
"24.9":"«Hvis du går på den rette stien og er villig til å fortsette å gå, vil du etter hvert gjøre fremskritt.» -Barack Obama",
"25.9":"«Ingen er perfekt. Det er derfor blyanter er utstyrt med viskelær.» -Wolfgang Riebe",
"26.9":"«Av og til må man ta steget ut i det store intet, og så håpe det finnes noe å stå på der.» -Annbjørg Lien",
"27.9":"«De av oss som klarer å tenke positivt, selv når livet går oss imot, blir en inspirasjonskilde for alle.» -Ukjent",
"28.9":"«En rolig sjø har aldri skapt en dyktig seiler.» -Franklin D. Roosevelt",
"29.9":"«Alle du møter på din vei bærer hver sin “ryggsekk” med erfaringer og utfordringer som du ikke ser. Ikke døm andre, du vet ikke hva de har gått gjennom.» -Ukjent",
"30.9":"«Blir du sliten, så lær deg å hvile, ikke å slutte.» -Banksy",
"1.10":"«En av de store oppdagelsene du kan gjøre, er å finne ut at du greier det som du trodde var umulig for deg.» -Henry Ford",
"2.10":"«Omgi deg med dem som løfter deg opp.» -Oprah Winfrey",
"3.10":"«Jeg tror det er viktig å finne de små tingene i hverdagen som gjør en lykkelig.» -Paula Cole",
"4.10":"«Husk at både optimisme og pessimisme er smittsomme tilstander.» -Ukjent",
"5.10":"«Hvis du ikke elsker deg selv, hvordan i all verden skal du kunne elske noen andre?» -Rupaul",
"6.10":"«Slutt å si negative ting om deg selv. Se deg i speilet, finn noe positivt ved deg selv og sørg for å glede deg over det!» -Tyra Banks",
"7.10":"«Du må være der du er for å komme deg dit du må gå.» -Amy Poehler",
"8.10":"«Positive tanker handler om at vi bevisst dyrker et positivt sinnelag, slik at vi vet at vi klarer å komme oss gjennom det livet utsetter oss for.» -Ukjent",
"9.10":"«Vær fantastisk. Livet er kort. Kom deg ut dit. Du kan gjøre det. Alle kan gjøre det. Alle.» -Andy Serkis",
"10.10":"«Ikke vent på at det skal skje. Få det til å skje. Lag din egen fremtid.» -Bradley Whitford",
"11.10":"«Gå for det som er positivt. Det er du som har valget. Det er du som styrer din egen innstilling til ting.» -Bruce Lee",
"12.10":"«Du kan ikke bare sitte der og vente på at folk skal gi deg den gylne drømmen. Du må komme deg ut og selv få den til å skje.» -Diana Ross",
"13.10":"«Kast ikke bort et minutt på å være ulykkelig. Om et vindu lukkes, løper du til det neste vinduet - eller bryter opp en dør.» -Brooke Shields",
"14.10":"«Gjør det du kan for å skaffe deg et liv som føles riktig for deg, ikke et liv som virker riktig i andres øyne.» -Ukjent",
"15.10":"«Fokuser på reisen, og ikke på målet. Du finner ikke gleden ved å fullføre en aktivitet, men ved å gjøre den.» -Greg Anderson",
"16.10":"«Gjør noe i dag som ditt fremtidige jeg vil takke deg for.»",
"17.10":"«Minn alltid deg selv på at du har et valg. Uansett hvordan situasjonen måtte være.» -Deepak Chopra",
"18.10":"«Bøy aldri hodet ditt. Hold det alltid høyt. Se verden rett inn i øyene.» -Helen Keller",
"19.10":"«Løp ditt eget løp. Ikke la deg distrahere av hva de andre gjør. Sett opp og gå etter dine egne mål.» -Jen Gouldstone",
"20.10":"«Mange savner lykken, ikke fordi de aldri fant den, men fordi de aldri tok seg tid til å nyte den.» -William Feather",
"21.10":"«Ikke bekymre deg om det. Den rette tingen vil komme til rett tid.» -Danielle Steel",
"22.10":"«Det er hvordan du forholder deg til livet som betyr noe. Pass på å ikke ta deg selv og livet altfor høytidelig så vil du fort se det humoristiske i hverdagen.» -Betty White",
"23.10":"«Ikke la noen fortelle deg at du ikke kan gjøre noe. Spesielt ikke deg selv.» -Mindy Kaling",
"24.10":"«Ikke la frykten i hodet ditt herse med deg. La deg lede av drømmene i hjertet ditt.» -Roy T. Bennett",
"25.10":"«Det gjør underverker å være grunnleggende positiv. Du får et lengre liv, ekstra driv, glimt i øyet og alt det der.» -Christie Brinkley",
"26.10":"«Ikke se på klokka, men gjør det den gjør. Fortsett å gå.» -Sam Levenson",
"27.10":"«Livet mitt er fullkomment, selv om det ikke er det.» -Ellen Degeneres",
"28.10":"«Du kan ikke svømme mot nye horisonter før du er modig nok til å miste kontakten med land.» -William Faulkner",
"29.10":"«Vær tapper. Ta sjanser. Ingenting kan erstatte erfaring.» -Paulo Coelho",
"30.10":"«Fokuser på å være produktiv i stedet for å være travel.» -Tim Ferriss",
"31.10":"«Glede er en sinnsstemning. Positivitet er en innstilling.» -Ukjent",
"1.11":"«Livet er som en eske konfekt. Du vet aldri hva du kommer til å få.» -Forrest Gump",
"2.11":"«Ikke vær redd. Vær fokusert. Vær målrettet. Vær full av håp. Vær kraftfull.» -Michelle Obama",
"3.11":"«Forskjellen mellom det umulige og det mulige ligger i en persons besluttsomhet.» -Tommy Lasorda",
"4.11":"«Det teller ikke hva alle de andre gjør. Det som teller er hva DU gjør!» -Ukjent",
"5.11":"«Vekst er smertefullt. Endring er smertefullt. Men ingen ting er så smertefullt som å stå fast på et sted du ikke hører hjemme.» -Mandy Hale",
"6.11":"«En tur i en park i nærheten kan gi deg mer energi og inspirasjon i livet enn å tilbringe to timer foran en skjerm.» -Tsang Lindsay",
"7.11":"«Legg fra deg problemene dine, og se heller på de positive mulighetene som finnes. Tenk litt over hvor mye du faktisk er i stand til å få til.» -Ralph Marston",
"8.11":"«Hver dag er en ny dag.» -Carrie Underwood",
"9.11":"«Evner er hva du er i stand til å gjøre. Motivasjon avgjør hva du gjør. Innstilling avgjør hvor bra du gjør det.» -Lou Holtz",
"10.11":"«Ut av lidelse har de sterkeste sjelene dukket opp; de mest massive karakterene er brent med arr.» -Kahlil Gibran",
"11.11":"«Jeg kan ikke endre vindretningen, men jeg kan justere seilene mine slik at jeg alltid når målet.» -Jimmy Dean",
"12.11":"«Vær den forandringen som du ønsker å se i verden.» -Mahatma Gandhi",
"13.11":"«Lykke er et valg.»",
"14.11":"«Selvtillit kommer ikke av at du alltid har rett, men av at du ikke er redd for å ta feil.» -Peter T. McIntyre",
"15.11":"«Gjør noe i dag som fremtiden din vil takke deg for.»",
"16.11":"«Hvis du ser etter perfeksjon, vil du aldri være fornøyd.» -Leo Tolstoy",
"17.11":"«Gode ting skjer i livet når man omgir seg med positive folk.» -Roy T. Bennett",
"18.11":"«Teorien min er hvis du virker selvsikker kan du klare alt - selv om du ikke har peiling på hva du driver med.» -Jessica Alba",
"19.11":"«Livet er som et piano. Hva du får ut av det avhenger av hvordan du spiller det.» -Albert Einstein",
"20.11":"«Suksess er evnen til å gå fra en fiasko til en annen uten noe tap av entusiasme.» -Winston Churchill",
"21.11":"«Det er aldri for sent å få en god start på dagen.» -Torkjell Berulfsen",
"22.11":"«Umulig er et ord som kun finnes i idioters ordbøker.» -Napoleon",
"23.11":"«Gjør det beste du kan inntil du vet bedre. Og når du vet bedre, gjør du det bedre.» -Maya Angelou",
"24.11":"«Hvis du ikke har troen på deg selv, vil du alltid finne en unnskyldning for ikke å vinne.» -Carl Lewis",
"25.11":"«Denne skuren går snart over. Hold motet oppe. Se etter regnbuen.» -Ukjent",
"26.11":"«Hvis folk sår tvil om hvor langt du kan gå, går du så langt at du ikke lenger kan høre dem.» -Michele Ruiz",
"27.11":"«Et livs privilegium er å bli den du virkelig er.» -CG Jung",
"28.11":"«Når du elsker noen, elsker du personen som den er, og ikke som du vil at de skal være.» -Leo Tolstoy",
"29.11":"«Livet er ikke et problem som skal løses, men en realitet som skal oppleves.» -Søren Kierkegaard",
"30.11":"«Deiligst av alle gleder, er gleden for slett ingenting.» -Axel Juell",
"1.12":"«Den dårlige nyheten er at tiden flyr. Den gode nyheten er at det er du som er piloten.» -Michael Altshuler",
"2.12":"«Lykke er når det du tenker, sier og gjør er i harmoni.» -Mahatma Gandhi",
"3.12":"«Jo mer sand som rømmer fra timeglasset i livet vårt, jo tydeligere ser vi gjennom det.» -Niccolo Machiavelli",
"4.12":"«Du må aldri, aldri, aldri gi opp. Husk å danse litt også.» -Gloria Steinem",
"5.12":"«Alle dager er en ny mulighet til å endre livet ditt og være den du ønsker å være.» -Demi Lovato",
"6.12":"«Hvis muligheten ikke banker på, får du bygge en dør.» -Milton Berle",
"7.12":"«Alle endringer er tøffe i begynnelsen, rotete i midten og herlige til slutt.» -Robin Sharma",
"8.12":"«Det er ens eget indre som er sorgens eller gledens kilde.» -Knut Hamsun",
"9.12":"«Å være lykkelig handler ikke om at alt må være perfekt. Det handler om at du har bestemt deg for å se forbi det som ikke er perfekt.» -Gerald Way",
"10.12":"«Har du lagt merke til at jo høyere folk lar nesa peke, desto lavere blir pannen deres?» -Ukjent",
"11.12":"«Positive tanker fører til positive resultater.» -Maria V. Snyder",
"12.12":"«Vi må være villige til å gi slipp på det livet vi planla for å få det livet som venter på oss.» -Joseph Campbell",
"13.12":"«Ta ansvar for livet ditt. Husk at det er du som vil få deg dit du ønsker å dra, ingen andre.» -Les Brown",
"14.12":"«Målet er ikke å være perfekt på slutten. Målet er å bli bedre i dag.» -Simon Sine",
"15.12":"«Det øyeblikket du slutter å gjøre feil er det øyeblikket du stopper å lære.» -Miley Cyrus",
"16.12":"«Alt er mulig. Det umulige tar bare litt lengre tid.» -Dan Brown",
"17.12":"«Etter regnet kommer solen frem.» -Ukjent",
"18.12":"«Er du positiv, vil du se muligheter i stedet for hindringer.» -Widad Akrawi",
"19.12":"«Tankegangen din kan kontrollere deg, eller du kan kontrollere den. Den kan belønne deg, eller den kan holde deg nede. Det er du som bestemmer. Hva velger du?» -Laila Kashani",
"20.12":"«Vi blir det vi velger å tenke på.» -Emily Nightingale",
"21.12":"«Å være sårbar er en styrke, ikke en svakhet.» -Selena Gomez",
"22.12":"«Takknemlighet er spiren til all positivitet.» -Ukjent",
"23.12":"«Det er bedre å gjøre noe som ikke er perfekt enn å gjøre ingenting feilfritt.» -Robert H. Schuller",
"24.12":"«Den skjønneste jordens blomst er smilet.» -Henrik Wergeland",
"25.12":"«Alle prøver å få til noe stort uten å skjønne at livet egentlig består av de små ting.» -Frank A. Clark",
"26.12":"«Å jobbe hardt for noe som vi ikke bryr oss om kalles stress - å jobbe hardt for noe vi elsker kalles lidenskap.» -Simon Sinek",
"27.12":"«Når dagen er slutt, kan du minne deg selv på at du gjorde det beste du kunne i dag, og det er godt nok.» -Lori Deschene",
"28.12":"«Det finnes alltid lys. Hvis vi bare er modige nok til å se det. Hvis vi bare er modige nok til å være det.»",
"29.12":"«Vær tålmodig med deg selv, ingen ting i naturen blomstrer hele året.» -Ukjent",
"30.12":"«Ikke sammenlign deg selv med noen andre i verden. Gjør du det, fornærmer du deg selv.» -Bill Gates",
"31.12":"«Ingen kan gå tilbake og begynne på nytt. Men alle kan begynne i dag og skape en ny slutt.» -Maria Robinson"}
