{"1.1": "«Jeg er klar for det nye året.»",
"2.1": "«Jeg er klar for årets utfordringer og gleder meg til å bli en enda bedre versjon av megselv.»",
"3.1": "«Smil til verden, og verden smiler tilbake.» -Ukjent",
"4.1": "«Jeg er smart og verdifull.»",
"5.1": "«Det ser alltid umulig ut inntil det er gjort.» -Nelson Mandela",
"6.1": "«Jeg elsker livet mitt.»",
"7.1": "«Jeg tar gode valg for helsen min.»",
"8.1": "«Livet hander ikke om å finne seg selv. Livet handler om å skape seg selv.» -G. B. Shaw",
"9.1": "«Jeg lar meg ikke knekke av en dårlig dag.»",
"10.1": "«Jeg er en vinner.»",
"11.1": "«Tro at du kan og du er halvveis der.» -Theodore Roosevelt",
"12.1": "«Jeg er stolt av den jeg er.»",
"13.1": "«Jeg er åpen og ærlig.»",
"14.1": "«Jeg er tøff for jeg tør å spørre om hjelp når jeg trenger det.»",
"15.1": "«Sørg for å omgi deg med glade, varme og oppriktige mennesker.» -Tina Desae",
"16.1": "«Jeg bruker erfaringene mine til å vokse som person.»",
"17.1": "«Jeg bruker tiden min på det som gir meg positiv energi.»",
"18.1": "«Jeg får til akkurat det jeg vil.»",
"19.1": "«Utfordringer er gaver som tvinger oss til å finne et nytt tyngdepunkt. Ikke kjemp imot det. Finn en ny måte å stå på.» -Oprah Winfrey",
"20.1": "«Sinnet ditt er kraftfulle saker. Fyll det med positive tanker, og livet ditt vil endre seg før du vet ordet av det.» -Ukjent",
"21.1": "«Lykke er et valg.»",
"22.1": "«Jeg er stolt over den jeg er.»",
"23.1": "«Ikke vent. Tiden vil aldri være helt riktig.» -Napoleon Hill",
"24.1": "«Jeg er den jeg er ut fra livet jeg har levd og jeg er stolt av det.»",
"25.1": "«Jeg fortjener det beste.»",
"26.1": "«Ikke la negative og giftige mennesker leie plass i sinnet ditt. Øk leien og spark dem ut!» -Ukjent",
"27.1": "«Altfor mange av oss lever ikke ut drømmen vår, fordi vi lever ut frykten vår.» -L. Brown",
"28.1": "«Jeg er ustoppelig.»",
"29.1": "«Jeg ser løsninger fremfor problemer.»",
"30.1": "«Jeg tar ansvar for eget liv.»",
"31.1": "«Noen ganger er gleden kilden til ditt smil, andre ganger er smilet kilden til din glede.» -Thich Nat Hanh",
"1.2": "«Jeg er klar for forandring.»",
"2.2": "«Jeg er åpen for å motta kjærlighet fra andre.»",
"3.2": "«Jeg er god på å si nei når jeg trenger det.»",
"4.2": "«La oss skape vår egen fremtid nå, la oss sørge for at drømmene våre blir morgendagens virkelighet.» -Malala Yousafzai",
"5.2": "«Jeg tillater meg selv til å kjenne på triste følelser uten å føle på skam.»",
"6.2": "«Jeg vet hva som er viktig for meg.»",
"7.2": "«Jeg er åpen for å lære noe nytt hver dag.»",
"8.2": "«Jeg er stolt over de tunge dagene jeg har kommet meg gjennom i livet.»",
"9.2": "«La håpet ditt, ikke sårene dine, forme fremtiden.» -H. Schuller",
"10.2": "«Jeg er verdifull og elsket.»",
"11.2": "«Jeg fortjener å ha en hverdag jeg elsker.»",
"12.2": "«Jeg er heldig.»",
"13.2": "«Når en dør lukkes, åpnes en annen. Men vi ser ofte så lenge på den lukkede døren med anger, at vi ikke oppdager den andre døren som åpnet seg for oss.» -G. Bell",
"14.2": "«Jeg fortjener å ha gode mennesker rundt meg.»",
"15.2": "«Jeg tar ansvar for egne valg i hverdag.»",
"16.2": "«Jeg er sterk, både fysisk og psykisk.»",
"17.2": "«Mine tunge erfaringer i livet gjør at jeg setter ekstra stor pris på de gode opplevelsene.»",
"18.2": "«Jeg tenker som så at det finnes et hav av muligheter der ute.» -Liza Minnelli",
"19.2": "«Jeg elsker meg selv.»",
"20.2": "«Jeg gjør alltid mitt beste og det er godt nok.»",
"21.2": "«Jeg er et strålende vesen fylt med lys og kjærlighet.»",
"22.2": "«Det vi mest frykter å gjøre, er vanligvis det vi mest trenger å gjøre.» -Ralph Waldo Emerson",
"23.2": "«Tilbakeslag er midlertidige.»",
"24.2": "«Jeg er råtøff.»",
"25.2": "«Jeg tar gode valg i livet.»",
"26.2": "«Hver dag skaper jeg en forbedret versjon av meg selv.»",
"27.2": "«En person som aldri har gjort et feilgrep, har aldri prøvd noe nytt.» -Albert Einstein",
"28.2": "«Jeg er den som tar avgjørelser om hvordan livet mitt skal være.»",
"29.2": "«Det er når jeg viser sårbarhet at jeg vokser som person.»",
"1.3": "«Jeg er dedikert, fryktløs og ustoppelig.»",
"2.3": "«Vi kan velge kamp eller vi kan velge komfort, men ikke begge deler. Ikke samtidig.» -BrenéBrown",
"3.3": "«Jeg lever i nuet og nyter dagen i dag.»",
"4.3": "«Jeg ser lyst på fremtiden fremfor å se bakover på det som har skjedd i fortiden.»",
"5.3": "«Slutt aldri med å være den beste du kan være, bare fordi noen ikke roser deg for det.» -Ukjent",
"6.3": "«Jeg står opp for meg selv og mine mål.»",
"7.3": "«Vi kan gjøre alt vi vil hvis vi bare står lenge nok.» -Helen Keller",
"8.3": "«Jeg er åpen og mottakelig for alle spennende muligheter som kommer min vei.»",
"9.3": "«Jeg tør å innrømme at jeg tar feil og lærer ut fra dette.»",
"10.3": "«Inspirasjon er noe som kommer innenfra. Man må være positiv. Først da skjer det gode ting.» -Deep Roy",
"11.3": "«Jeg er snill med meg selv.»",
"12.3": "«Jeg tror at dersom du bare reiser deg opp og går vil livet åpne seg for deg.» -Tina Turner",
"13.3": "«Slutt å bekymre deg over hva som kan gå galt, og begynn å glede deg over hva som kan gå bra.» -Tony Robbins",
"14.3": "«Jeg er vellykket.»",
"15.3": "«Jeg er min egen bestevenn.»",
"16.3": "«De beste avgjørelsene gjør du ikke med hjernen din, men med instinktet ditt.» -Lionel Messi",
"17.3": "«Nøkkelen til suksess er å begynne før du er klar.» -Marie Forleo",
"18.3": "«Jeg er takknemlig for den jeg er.»",
"19.3": "«Jeg omgir meg med positive og gode følelser.»",
"20.3": "«En optimist: En som finner ut at det å ta et steg bakover etter å ha tatt et steg fremover ikke er en katastrofe, men heller en dans.» -Robert Brault",
"21.3": "«Jeg gir slipp på mine bekymringer.»",
"22.3": "«Jeg er komfortabel rundt andre mennesker.»",
"23.3": "«Jeg er stolt og imponert over alt jeg får til.»",
"24.3": "«Det er de tøffe dagene som gjør deg sterkere.» -Aly Raisman",
"25.3": "«Uansett hvor vanskelig livet kan virke, er det alltid noe du kan gjøre og lykkes med.» -Stephen Hawking",
"26.3": "«I dag, og hver dag, velger jeg å se de positive tingene i livet.»",
"27.3": "«Jeg gir slipp på frykten min.»",
"28.3": "«Du finner ikke lykken her i livet. Den skaper du.» -Camilla Eyring Kimball",
"29.3": "«Jeg er sterk og balansert.»",
"30.3": "«Jeg er takknemlig for alt det gode i livet mitt.»",
"31.3": "«Selv solen er svak når den stiger opp, og får styrke og mot etter som dagen går.» -Charles Dickens",
"1.4": "«Jeg er fantastisk.»",
"2.4": "«Utholdenhet er å feile 19 ganger og lykkes den tjuende.» -Julie Andrews",
"3.4": "«Jeg stråler når jeg ser meg i speilet.»",
"4.4": "«Jeg er åpen for forandring.»",
"5.4": "«Fortiden har ingen makt over meg. Jeg kan gjøre hva jeg vil.»",
"6.4": "«Du må finne det stedet inni deg selv der ingen ting er umulig.» -Deepak Chopra",
"7.4": "«Uten de vanskelige dagene hadde jeg ikke klart å sette pris på de gode dagene.»",
"8.4": "«Du kommer lenger med å være positiv enn negativ.» -Zig Ziglar",
"9.4": "«Jeg fortjener å ha det bra.»",
"10.4": "«Jeg er omsorgsfull og snill.»",
"11.4": "«Av og til gjør det godt å ta en pause i jakten på lykken og bare være lykkelig.» -Guillaume Apollinaire",
"12.4": "«Jeg lar ingen hindre meg fra å ta gode valg for meg selv.»",
"13.4": "«En dag eller dag én. Valget er ditt.»",
"14.4": "«Jeg har lært at det er viktig å ikke begrense seg selv. Du kan gjøre alt det du elsker å gjøre, uansett hva det er.» -Ryan Gosling",
"15.4": "«Livet tar fort en ny og positiv vending, bare du gir rom for det.» - Lindsey Vonn",
"16.4": "«Jeg bruker ikke tid på folk som drar meg ned. Jeg fortjener å omgås mennesker som drar meg opp og heier på meg.»",
"17.4": "«Optimisme er en lykkens magnet. Er du positiv og lys til sinns, vil gode ting og mennesker trekkes mot deg.» -Mary Lou Retton",
"18.4": "«Jeg er en positiv person som tiltrekker meg positive ting i livet.»",
"19.4": "«Ta alltid det valget som skremmer deg mest, fordi det er det som vil kreve mest av deg.» -Caroline Miss",
"20.4": "«Jeg er på vei til å bli den beste versjonen av meg selv.»",
"21.4": "«Jeg tør å snakke om vanskelige ting.»",
"22.4": "«En av læresetningene jeg vokste opp med, var alltid å være ærlig mot deg selv, og aldri la det andre sier distrahere deg fra målene dine.» -Michelle Obama",
"23.4": "«Jeg har det veldig bra for tiden.»",
"24.4": "«Jeg heier på meg selv. Jeg er helt rå og får til det jeg vil.»",
"25.4": "«Øv deg på å se det positive i enhver situasjon.»",
"26.4": "«Vi er ansvarlige for vår egen skjebne. Vi høster det vi sår, vi får det vi gir, vi drar inn det vi legger ut.» -Madonna",
"27.4": "«Jeg er dyktig på å takle motstand og gir aldri opp.»",
"28.4": "«Jeg er trygg på meg selv.»",
"29.4": "«Jeg skaper livet jeg elsker. Dag for dag, litt og litt.»",
"30.4": "«Hvilken dag er det? Spurte Ole Brumm. Det er i dag, svarte Nasse Nøff. Min favorittdag, sa Ole Brumm.»",
"1.5": "«Alt du trenger, er motet til å tro på deg selv og evnen til å ta ett skritt av gangen.» -Katherine Switzer",
"2.5": "«Alt ordner seg for meg.»",
"3.5": "«Jeg er stolt av meg selv.»",
"4.5": "«Bekymringer tar ikke bort morgendagens problemer. Det tar bort dagens fred.» -Ukjent",
"5.5": "«Første skritt er å si til seg selv at man kan.» -Will Smith",
"6.5": "«Egenpleie er viktig for meg.»",
"7.5": "«Jeg puster inn selvtillit og puster ut frykt.»",
"8.5": "«Det går en direkte forbindelse mellom positiv energi og positive resultater.» -Joe Rogan",
"9.5": "«Ikke gi folk lov til å dempe utstrålingen din fordi de blir blendet. Si til dem at de får ta på seg solbriller.» -Lady Gaga",
"10.5": "«Jeg tar selv ansvar for min egen sinnstilstand, og i dag velger jeg lykken.»",
"11.5": "«Jeg ser muligheter i alt. Hver gang noe tas fra meg, får jeg noe mer verdifullt tilbake.»",
"12.5": "«Sett pris på de små tingene i livet. Det kan fort komme en dag der du innser at de egentlig var store.» -Robert Brault",
"13.5": "«Jeg føler meg alltid bedre etter jeg har satt ord på triste og vanskelige følelser.»",
"14.5": "«Jeg har alt jeg trenger.»",
"15.5": "«Ingen kan gå tilbake og få en ny start, men alle kan starte i dag og lage en ny slutt.» -Maria Robinson",
"16.5": "«Jeg er positiv.»",
"17.5": "«Det er ikke bare meg som har tunge dager i livet. Jeg tar ansvar for å gjøre det beste ut av situasjonen.»",
"18.5": "«Bare én liten positiv tanke om morgenen kan endre hele dagen din.» -Dalai Lama",
"19.5": "«Ikke bruk tid på å mislike de som misliker deg. Vær opptatt med å være ekstra glad i dem som er glad i deg.» -Ukjent",
"20.5": "«Jeg er takknemlig for hver dag jeg får oppleve. Jeg er heldig.»",
"21.5": "«Et enkelt smil, et hyggelig nikk eller noen oppmuntrende ord. Det er utrolig hvor stor innvirkning du kan ha på andre.» -Zig Ziglar",
"22.5": "«Når du er glad for det du har, har du egentlig alt du trenger.» -Ukjent",
"23.5": "«Jeg er unik og uerstattelig.»",
"24.5": "«Jeg er avslappet og rolig.»",
"25.5": "«Selv om livet er tungt må du ikke fortvile. Solen går riktignok ned hver eneste kveld. Men den står alltid opp igjen neste morgen.» -Dolly Parton",
"26.5": "«Jeg er prioritet nummer én i livet mitt.»",
"27.5": "«Jeg fortjener å være snill med meg selv.»",
"28.5": "«Du definerer ditt eget liv. Ikke la andre skrive ditt manus.» -Oprah Winfrey",
"29.5": "«Noen ganger er det å hoppe ut i det alt du trenger å gjøre.» -Sean Bean",
"30.5": "«Jeg tør å ta kontakt med nye mennesker og danne nye relasjoner og vennskap.»",
"31.5": "«Jeg velger å være glad og fokusert i dag.»",
"1.6": "«Misliker du noe, sørg for å gjøre noe med det. Kan du ikke gjøre noe med det, sørg for å endre måten du forholder deg til det på.» -Mary Engelbreit",
"2.6": "«Du ska få en dag i mårå, som rein og ubrukt står med blanke ark og fargestifter tel.» -Alf Prøysen",
"3.6": "«Jeg er åpen for å prøve nye ting.»",
"4.6": "«Det du sier til deg selv hver dag vil enten løfte deg opp eller bryte deg ned.» -Ukjent",
"5.6": "«Bruk tiden din på folk som får deg til å smile, le og føle deg elsket.» -Roy T. Bennett",
"6.6": "«Jeg tar gode valg for meg selv.»",
"7.6": "«Det er utenfor komfortsonen at positive endringer skjer.»",
"8.6": "«Vær ved godt mot. Bry deg ikke om det du mislyktes med i dag, men om det du kan lykkes med i morgen.» -Helen Keller",
"9.6": "«Vær optimist, det føles bedre.» -Dalai Lama",
"10.6": "«Jeg tør å oppsøke hjelp om jeg trenger det for å få det bedre. Jeg er fryktløs.»",
"11.6": "«Hvis du bruker hele livet på å vente på stormen, vil du aldri kunne nyte solskinnet.» -Morris L. West",
"12.6": "«Jeg tilgir meg selv.»",
"13.6": "«Jeg elsker kroppen min og det den får til.»",
"14.6": "«Optimisme er ikke bare en innstilling, det er også en måte å leve på.» -Larry Elder",
"15.6": "«Jeg er ustoppelig.»",
"16.6": "«Jeg er åpen og ærlig med meg selv.»",
"17.6": "«De kampene du kjemper i dag, vil gjøre deg sterkere i morgen.» -Robert Tew",
"18.6": "«Jeg heier på deg.»",
"19.6": "«Jeg har en hverdag jeg elsker.»",
"20.6": "«Jeg fortjener å ha det bra.»",
"21.6": "«Til syvende og sist er det du, og bare du, som er ansvarlig for hvem du blir og hvor lykkelig du blir.» -Rachel Hollis",
"22.6": "«Jeg er stolt over meg selv.»",
"23.6": "«Det er ikke hvor du kommer fra, men hvor du skal, som teller.» -Ella Fitzgerald",
"24.6": "«Det har jeg aldri gjort før, så det klarer jeg helt sikkert.» -Pippi Langstrømpe",
"25.6": "«Jeg er sterk og målrettet.»",
"26.6": "«Mist aldri troen på at det finnes muligheter. Mist aldri troen på at du kan få til det du har bestemt deg for. Uansett hva det måtte være.» -Shadonna Richards",
"27.6": "«Jeg elsker smilet mitt.»",
"28.6": "«Jeg er spesiell.»",
"29.6": "«Bytt ut negative tanker med positive, så vil du oppnå resultater.» -Willie Nelson",
"30.6": "«Det finnes så mye flott her i livet. Hvorfor dvele ved det negative?» -Zendaya",
"1.7": "«Smil og vær glad for hver dag som går, så skal du se hvor mange venner du får. Selv om du glemmer at en og en er to, så må du aldri glemme å være snill og god.» -Ukjent",
"2.7": "«Jeg gir meg aldri.»",
"3.7": "«Det som gjør det deilig å leve er at morgendagen ikke er som i går, og at hvert møte er et nytt håp.» -Eva Joly",
"4.7": "«Jeg puster dypt og rolig - fyller kroppen med ro og fokus.»",
"5.7": "«Det vanskeligste er å ta beslutningen om å handle; resten er utholdenhet.» -Amelia Earhart",
"6.7": "«Jeg er optimist. Jeg ser vel egentlig ikke poenget i å være stort annet.» -Winston Churchill",
"7.7": "«Jeg er ansvarlig for å ta vare på meg selv.»",
"8.7": "«Jeg elsker meg selv fullt og helt.»",
"9.7": "«Hei på deg selv, ha tro på deg selv og vær glad i det selv. Tvil aldri på ditt eget jeg.» -Stephanie Lahart",
"10.7": "«Jeg er rå og fryktløs.»",
"11.7": "«Jeg vet hva jeg vil i livet og jobber mot dette.»",
"12.7": "«Min erfaring er at man så og si alltid kan glede seg over ting, bare man er innstilt på det.» -I. M. Montgomery",
"13.7": "«Uansett hva du går gjennom, vil det alltid være lys i enden av tunnelen. Selv om det kan virke uoverstigelig å komme dit, vil du klare det. Bare fortsett å jobbe mot det, så vil du tidsnok oppdage det positive i alle ting.» -Demi Lovato",
"14.7": "«Det viktigste er å nyte livet og ha det bra. Det er det eneste som teller.» -Audrey Hepburn",
"15.7": "«Jeg er målrettet og fokusert.»",
"16.7": "«Jeg fokuserer ikke på hva jeg vil møte av motstand. Jeg fokuserer på målene mine, og prøver å ignorere alt annet.» -Venus Williams",
"17.7": "«Det er i motbakke det går oppover.» -Rune Gokstad",
"18.7": "«Jeg er flink til å være takknemlig i hverdagen.»",
"19.7": "«Jeg tar gode valg for helsen min.»",
"20.7": "«Hvis du ikke kan fly, så løp. Hvis du ikke kan løpe, så gå. Hvis du ikke kan gå, så kryp. Men uansett hva du gjør, må du fortsette å bevege deg fremover.» -Martin Luther King Jr.",
"21.7": "«Føl deg elendig. Eller motiver deg selv. Uansett hva du velger å gjøre, er dette alltid ditt valg.» -Wayne Dyer",
"22.7": "«Jeg gjør godt for mine omgivelser.»",
"23.7": "«Jeg er stolt over alt jeg får til.»",
"24.7": "«Jeg er fantastisk og unik.»",
"25.7": "«Tøffe tider varer aldri lenge. Tøffe folk giør det..» -Robert H. Schuller",
"26.7": "«Noen ting kan ta lengre tid enn du forventer, men er verdt det til syvende og sist.» -Ukjent",
"27.7": "«Jeg prioriterer å fylle livet med det som gir meg glede.»",
"28.7": "«I dag velger jeg ro, balanse og tilstedeværelse.»",
"29.7": "«Våg å tenke stort, og ikke hør på dem som sier at det ikke er mulig. Livet er for kort til å tenke smått.» -Tim Ferriss",
"30.7": "«Jeg er på rett vei.»",
"31.7": "«Jeg er kapabel til å overvinne enhver utfordring.»",
"1.8": "«Gjør det du kan, med det du har, der du er.» -Theodore Roosevelt",
"2.8": "«Jeg stoler på mine egne instinkter og beslutninger.»",
"3.8": "«Jeg er elsket.",
"4.8": "«En positiv innstilling vil sette en stopper for de negative tankene som overvelder deg når du går gjennom noe vanskelig. Vær positiv, og du vil oppnå mer enn du tror.» -Anurag Prakash Ray",
"5.8": "«Hvis det ikke utfordrer deg, vil det ikke endre deg.» -Fred Devito",
"6.8": "«Jeg tiltrekker meg positive opplevelser og muligheter i livet mitt.»",
"7.8": "«Jeg er tilstede her og nå.»",
"8.8": "«Seieren din er rett rundt hjørne. Gi aldri opp.» -Nicki Minaj",
"9.8": "«Hva vi ser, avhenger først og fremst av hva vi ser etter.» -John Lubbock",
"10.8": "«Jeg tar vare på meg selv slik at sjelen min kan blomstre.»",
"11.8": "«Jeg lar meg ikke stoppe.»",
"12.8": "«I tider med mye stress og motgang, er det alltid best å holde seg i aktivitet, og skyve sinnet og energien inn i noe positivt.» -Lee Iacocca",
"13.8": "«Jeg er fri.»",
"14.8": "«Jeg kan enten bygge meg selv opp eller bryte meg selv ned. Jeg velger å være positiv. Styrke kommer innenfra.»",
"15.8": "«Elsk livet du lever. Lev livet du elsker.» -Bob Marley",
"16.8": "«Optimisme er den troen som leder til resultater.» -Helen Keller",
"17.8": "«Min fremtid er full og lys av latter.»",
"18.8": "«Det er når jeg viser sårbarhet at jeg vokser som person.»",
"19.8": "«Hvis hjernen min kan oppfatte det, og hjertet mitt kan tro på det, vet jeg at jeg kan oppnå det.» -Jesse Jackson",
"20.8": "«Jeg styrer min egen hverdag.»",
"21.8": "«Et problem er en mulighet for deg til å gjøre ditt beste.» -Duke Ellington»",
"22.8": "«Jeg er fantastisk og verdifull.»",
"23.8": "«Hvis du ikke klarer å se en klar vei til det du ønsker, må du noen ganger lage veien selv.» -Mindy Kaling",
"24.8": "«Jeg har evnen til å overkomme utfordringer.»",
"25.8": "«Jeg har energi og livskraft.»",
"26.8": "«Du er aldri for gammel til å sette deg nye mål eller drømme nye drømmer.» -C. S. Lewis",
"27.8": "«Verda er vakker ho, berre du ser henne frå rette kanten.» -Olav Duun",
"28.8": "«Jeg er stolt av meg selv.»",
"29.8": "«Lykke er aksept.» -Ukjent",
"30.8": "«Tro at du kan, så kan du gjøre det. Tankene dine er livet ditt.» -Lailah Gifty Akita",
"31.8": "«Jeg tiltrekker meg positive muligheter.»",
"1.9": "«De vanskeligste valgene - det vi frykter mest å gjøre, å spørre om, å si - de er veldig ofte nøyaktig det vi mest trenger å gjøre.» -Tim Ferriss",
"2.9": "«Jeg velger å gi slipp på alt det som holder meg tilbake.»",
"3.9": "«Folk vil enten inspirere deg eller tappe deg for energi. Velg dem med omhu.» -Hans Hansen",
"4.9": "«Jeg er en vinner.»",
"5.9": "«Du vet det godt. Du har det i deg å klatre til topps på alle fjell.» -Hiral Nagda",
"6.9": "«I stedet for å bekymre deg over det du ikke kan kontrollere, kan du bruke energien din på det du kan skape.» -Roy T. Bennett",
"7.9": "«Min fremtid er full av latter og glede.»",
"8.9": "«Jeg tar ansvar for eget liv.",
"9.9": "«Le når du har anledning. Det er billig medisin.» -Lord Byron",
"10.9": "«Jeg er åpen for å motta kjærlighet og komplimenter.»",
"11.9": "«Når alt kommer til alt, kan vi holde ut mye mer enn vi tror vi kan.» -Frida Kahlo",
"12.9": "«Jeg er åpen og ærlig.»",
"13.9": "«Du kan gjøre hva som helst hvis du har entusiasme.» -Henry Ford",
"14.9": "«Jeg er takknemlig for hver dag jeg får oppleve.»",
"15.9": "«De beste suksessene mine har kommet like etter feilgrep.» -Barbara Corcoran",
"16.9": "«Jeg har et fantastisk smil. Jeg elsker å smile og være glad.»",
"17.9": "«Den som aldri har en drøm, vil heller aldri oppleve at en drøm går i oppfyllelse.» -Oscar Hammerstein",
"18.9": "«Jeg er heldig.»",
"19.9": "«Leter du etter personen som kan endre livet ditt, bør du ta en titt i speilet.» -Roman Price",
"20.9": "«Jeg er på vei til å bli den beste versjonen av meg selv.»",
"21.9": "«Jeg er flink til å si nei når jeg trenger det.»",
"22.9": "«Jeg er stolt av alle erfaringene jeg har fått i livet og hvordan det har formet meg til den jeg er i dag.»",
"23.9": "«Når vi gir oss selv tillatelse til å feile, gir vi oss samtidig tillatelse til å være eksepsjonell.» -Eloise Ristad",
"24.9": "«Jeg er klar for forandring.»",
"25.9": "«Ingen er perfekt. Det er derfor blyanter er utstyrt med viskelær.» -Wolfgang Riebe",
"26.9": "«Jeg er flink til å holde kontakt med de jeg er glad i.»",
"27.9": "«De av oss som klarer å tenke positivt, selv når livet går oss imot, blir en inspirasjonskilde for alle.» -Ukjent",
"28.9": "«Jeg har alt jeg trenger for å være lykkelig her og nå.»",
"29.9": "«Husk at alle du møter på din vei bærer hver sin koffert med bagasje som du ikke ser.»",
"30.9": "«Jeg er åpen for nye relasjoner.»",
"1.10": "«Jeg skaper det livet og hverdagen jeg fortjener.»",
"2.10": "«Omgi deg med dem som løfter deg opp.» -Oprah Winfrey",
"3.10": "«Jeg tror det er viktig å finne de små tingene i hverdagen som gjør en lykkelig.» -Paula Cole",
"4.10": "«Jeg har indre styrke.»",
"5.10": "«Hvis du ikke elsker deg selv, hvordan i all verden skal du kunne elske noen andre?» -Rupaul",
"6.10": "«Slutt å si negative ting om deg selv. Se deg i speilet, finn noe positivt ved deg selv og sørg for å glede deg over det!» -Tyra Banks",
"7.10": "«Jeg elsker meg selv betingelsesløst.»",
"8.10": "«Positive tanker handler om at vi bevisst dyrker et positivt sinnelag, slik at vi vet at vi klarer å komme oss gjennom det livet utsetter oss for.» -Ukjent",
"9.10": "«Jeg tør å snakke om vanskelige ting.»",
"10.10": "«I dag velger jeg å være glad og takknemlig.»",
"11.10": "«Gå for det som er positivt. Det er du som har valget. Det er du som styrer din egen innstilling til ting. Gå for det som er positivt, det som er konstruktivt.» -Bruce Lee",
"12.10": "«Jeg er positiv.»",
"13.10": "«Jeg er i stand til å sette klare mål og oppnå dem.»",
"14.10": "«Gjør det du kan for å skaffe deg et liv som føles riktig for deg, ikke et liv som virker riktig i andres øyne.» -Ukjent",
"15.10": "«Jeg tar gode valg for helsen og kroppen min.»",
"16.10": "«Gjør noe i dag som ditt fremtidige jeg vil takke deg for.»",
"17.10": "«Minn alltid deg selv på at du har et valg. Uansett hvordan situasjonen måtte være.» -Deepak Chopra",
"18.10": "«Jeg er åpen for å utvikle meg til en enda bedre person enn jeg er i dag.»",
"19.10": "«Jeg er unik.»",
"20.10": "«Mange savner lykken, ikke fordi de aldri fant den, men fordi de aldri tok seg tid til å nyte den.» -William Feather",
"21.10": "«Jeg heier på meg selv.»",
"22.10": "«Det er hvordan du forholder deg til livet som betyr noe. Pass på å ikke ta deg selv og livet altfor høytidelig så vil du fort se det humoristiske i hverdagen.» -Betty White",
"23.10": "«Jeg bruker erfaringene mine til å vokse som person og blomstre.»",
"24.10": "«Jeg gir slipp på begrensende tanker i livet mitt.»",
"25.10": "«Det gjør underverker å være grunnleggende positiv. Du får et lengre liv, ekstra driv, glimt i øyet og alt det der.» -Christie Brinkley",
"26.10": "«Jeg er ustoppelig.»",
"27.10": "«Livet mitt er fullkomment, selv om det ikke er det.» -Ellen Degeneres",
"28.10": "«Jeg lar ingen hindre meg fra å ta gode valg for meg selv.»",
"29.10": "«Vær tapper. Ta sjanser. Ingenting kan erstatte erfaring.» -Paulo Coelho",
"30.10": "«Jeg er stolt av meg selv.»",
"31.10": "«Glede er en sinnsstemning. Positivitet er en innstilling.» -Ukjent",
"1.11": "«Jeg skriver selv min egen historie.»",
"2.11": "«Ikke vær redd. Vær fokusert. Vær målrettet. Vær full av håp. Vær kraftfull.» -Michelle Obama",
"3.11": "«Fortiden har ingen makt over meg. Jeg ser fremover.»",
"4.11": "«Jeg er en vinner.»",
"5.11": "«Vekst er smertefullt. Endring er smertefullt. Men ingen ting er så smertefullt som å stå fast på et sted du ikke hører hjemme.» -Mandy Hale",
"6.11": "«Jeg gjør godt for omgivelsene mine.»",
"7.11": "«Legg fra deg problemene dine, og se heller på de positive mulighetene som finnes. Grunn litt over hvor mye du faktisk er i stand til å få til.» -Ralph Marston",
"8.11": "«Hver dag er en ny dag.» -Carrie Underwood",
"9.11": "«Jeg har de indre og ytre ressursene jeg trenger.»",
"10.11": "«Jeg bruker tiden min på det som gir meg positiv energi.»",
"11.11": "«Jeg realiserer drømmene mine.»",
"12.11": "«Jeg fortjener å ha det bra. Jeg fortjener å leve et liv som gjør meg lykkelig og glad.»",
"13.11": "«Lykke er et valg.»",
"14.11": "«Selvtillit kommer ikke av at du alltid har rett, men av at du ikke er redd for å ta feil.» -Peter T. McIntyre",
"15.11": "«Jeg kan spre lys og glede bare ved å være mitt eget, fantastiske jeg.»",
"16.11": "«Jeg er villig til å gi slipp på det som holder meg igjen.»",
"17.11": "«Gode ting skjer i livet når man omgir seg med positive folk.» -Roy T. Bennett",
"18.11": "«Teorien min er hvis du virker selvsikker kan du klare alt - selv om du ikke har peiling på hva du driver meg.» -Jessica Alba",
"19.11": "«Jeg gjør det som får hjertet mitt til å smile.»",
"20.11": "«Jeg har lov å gråte om jeg er lei meg. Å gråte letter ofte på følelsene mine og jeg føler meg bedre etterpå.»",
"21.11": "«Det er aldri for sent å få en god start på dagen.» -Torkjell Berulfsen",
"22.11": "«Umulig er et ord som kun finnes i idioters ordbøker.» -Napoleon",
"23.11": "«Jeg er suksessrik.»",
"24.11": "«Hvis du ikke har troen på deg selv, vil du alltid finne en unnskyldning for ikke å vinne.» -Carl Lewis",
"25.11": "«Denne skuren går snart over. Hold motet oppe. Se etter regnbuen.» -Ukjent",
"26.11": "«Jeg elsker meg for akkurat den jeg er.»",
"27.11": "«Jeg har den styrken som trengs for å komme meg gjennom tunge dager.»",
"28.11": "«Jeg er villig til å gjøre det som kreves for å oppnå mine mål.»",
"29.11": "«Jeg får til akkurat det jeg vil.»",
"30.11": "«Deiligst av alle gleder, er gleden for slett ingenting.» -Axel Juell",
"1.12": "«Jeg er kapabel til å overvinne enhver utfordring.»",
"2.12": "«Lykke er når det du tenker, sier og gjør er i harmoni.» -Mahatma Gandhi",
"3.12": "«Jeg omringer meg mennesker som løfter meg og ser min verdi.»",
"4.12": "«Du må aldri, aldri, aldri gi opp. Husk å danse litt også.» -Gloria Steinem",
"5.12": "«Jeg er mye sterkere enn jeg tror.»",
"6.12": "«Hvis muligheten ikke banker på, får du bygge en dør.» -Milton Berle",
"7.12": "«Jeg tør å drømme stort.»",
"8.12": "«Det er ens eget indre som er sorgens eller gledens kilde.» -Knut Hamsun",
"9.12": "«Å være lykkelig handler ikke om at alt må være perfekt. Det handler om at du har bestemt deg for å se forbi det som ikke er perfekt.» -Gerald Way",
"10.12": "«Jeg er fokusert på å skape et autentisk, meningsfylt liv.»",
"11.12": "«Positive tanker fører til positive resultater.» -Maria V. Snyder",
"12.12": "«Jeg tiltrekker meg positive muligheter.»",
"13.12": "«Jeg har lært meg å ikke la avvisning påvirke meg.»",
"14.12": "«Målet er ikke å være perfekt på slutten. Målet er å bli bedre i dag.» -Simon Sine",
"15.12": "«Jeg tar grep og ansvar dersom jeg ikke har det bra slik at jeg kan få det bedre. Jeg fortjener å ha det bra.»",
"16.12": "«Jeg er modig.»",
"17.12": "«Etter regnet kommer solen frem.» -Ukjent",
"18.12": "«Er du positiv, vil du se muligheter i stedet for hindringer.» -Widad Akrawi",
"19.12": "«Jeg er verdifull og elsket.»",
"20.12": "«Vi blir det vi velger å tenke på.» -Emily Nightingale",
"21.12": "«I dag er jeg takknemlig for at det går mot lysere tider. Solen har snudd.»",
"22.12": "«Takknemlighet er spiren til all positivitet.» -Ukjent",
"23.12": "«I dag velger jeg å være glad og takknemlig.»",
"24.12": "«Den skjønneste jordens blomst er smilet.» -Henrik Wergeland",
"25.12": "«Alle prøver å få til noe stort uten å skjønne at livet egentlig består av de små ting.» -Frank A. Clark",
"26.12": "«Jeg stoler på at de rette tingene, mulighetene og opplevelsene vil komme til meg når jeg er klar for dem.»",
"27.12": "«Når dagen er slutt, kan du minne deg selv på at du gjorde det beste du kunne i dag, og det er godt nok.» -Lori Deschene",
"28.12": "«Jeg er fryktløs.»",
"29.12": "«Jeg er utrolig stolt over meg selv og alt jeg får til»",
"30.12": "«Jeg har hatt mange fine opplevelser i år.»",
"31.12": "«Ingen kan gå tilbake og begynne på nytt. Men alle kan begynne i dag og skape en ny slutt.» -Maria Robinson",}
